{
  "nav": {
    "swlng": "ENG",
    "home": "HOME",
    "contact": "CONTACT"
  },
  "myabout": {
    "hmain": "Property Indicators Laboratory",
    "habout": "ABOUT US",
    "hmiss": "MISSION",
    "hprj": "PROJECT",
    "about": "We are an independent group of experienced professionals in fields of business analysis, statistics and software development. Our goal is to combine the experience in applied mathematics, software development with practical experience in valuation and real estate activities.",
    "miss": "Analysis, design, and implementation of modern IT tools for business, especially in areas that, for various reasons, remained insufficiently covered by IT technologies. We conduct a system analysis of market needs and current trends in the IT industry for a synthesis of effective solutions for a wide range of subject areas.",
    "prj": "At now a task of the project is to raise the IT infrastructure of the real estate market of Ukraine to a new level. Our site is an experimental place (laboratory) for the design and implementation of various information services and software modules. Any graphics, diagrams, tables and forms that you can find on this site can be placed on any website in a variety of design solutions. Complex statistical systems, programs, and databases that are the \"foundation\" of our statistical observations can be adapted and integrated (as specific software modules) into a business workflow of companies professionally working with real estate and in related markets. We are open for communication and will be happy to consider any suggestions of using our products and experience."
  },
  "mycontact": {
    "hc": "CONTACTS",
    "chat": "aaa_xxx_aaa",
    "skypehref": "skype:aaa_xxx_aaa?chat",
    "site": "Project Info Site"
  },
  "inx": {
    "hello": "Hello, real estate market analyst!",
    "prjdet": "About the project »",
    "h3comerc": "Indicators of the commercial real estate market in Kiev",
    "h3resident": "Indicators of the residential real estate market in Kiev",
    "prdyn": "Dynamics of prices",
    "prlvl": "Current price level",
    "btnsale": "Sale »",
    "btnrent": "Rent »",
    "nrpricechng": "Live charts of price changes in the secondary market of non-residential premises in Kiev",
    "nrpricelvl": "Live diagrams of the current price level in the secondary market of non-residential premises in Kiev",
    "rpricechng": "Live charts of price changes in the secondary market of apartments in Kiev",
    "rpricelvl": "Live diagrams of the current price level in the secondary market of apartments in Kiev",
    "method1": "Data on the site is result of statistical analysis (with the use of regression models) of the prices of proposals for the purchase and sale of real estate in various segments since 2006 (commercial real estate since 2010).",
    "method2": "Current updates are performed on samples from a database of more than 500,000 current positions (real estate ads). During a week, about 10,000 new ads are processed in various segments of the real estate market. Statistical indicators are generated by statistical analysis in increments of a week."
  },
  "dyn": {
    "terzona": "Territorial zones of Kiev",
    "dynapppi": "General indicators of the market of Kiev apartments",
    "f2006": "since 2006",
    "f2010": "since 2010",
    "10y": "10 years",
    "5y": "5 y",
    "3y": "3 y",
    "2y": "2 y",
    "1y": "1 year",
    "half": "half-year",
    "quarter": "quarter"
  },
  "bkind": {
    "nm": "Type of apartment building",
    "st": "Stalin's",
    "hr": "Khrushchev's",
    "ser": "Series",
    "mod": "Modern",
    "allt": "All types"
  },
  "rooms": {
    "nm": "Number of rooms (bedrooms including)",
    "r1": "1 room",
    "r2": "2 rooms",
    "r3": "3 rooms",
    "r4": "4 and more rooms"
  },
  "pubs": {
    "nm": "Our publications",
    "ba": "Business analysis",
    "prog": "Software Development",
    "art": "Author's article"
  },

  "zones": {
    "k": "Kiev",
    "c": "Center",
    "nc": "Close to center",
    "m": "In middle to center",
    "o": "Outskirts"
  },

  "btabs": {
    "titressale": "Apartments - sale",
    "butrooms": "number of rooms",
    "buttypes": "types of building",
    "butzones": "territorial zones",
    "indicators": "indicators",
    "indexes": "indexes",
    "titcomsale": "Non-residential premises - sale",
    "titcomrent": "Non-residential premises - rent",
    "butcomall": "all types",
    "butoffice": "offices",
    "buttrade": "trading"
  }

}
