{
  "nav": {
    "swlng": "УКР",
    "home": "ГОЛОВНА",
    "contact": "КОНТАКТ",
    "publs": "ПУБЛІКАЦІЇ"
  },

  "myabout": {
    "hmain": "Property Indicators Laboratory",
    "habout": "ПРО НАС",
    "hmiss": "МІСІЯ",
    "hprj": "ПРОЕКТ",
    "about": "Ми є незалежною групою досвідчених професіоналів в області бізнес аналізу, статистики та розробки програмного забезпечення. Наша мета - об'єднати досвід учасників проекту в галузі прикладної математики та розробки програмного забезпечення з практичним досвідом оціночної і рієлторської діяльності.",
    "miss": "Аналіз, проектування  і реалізація сучасних ІТ інструментів для бізнесу, особливо в галузях, які, в силу різних причин, залишилися недостатньо автоматизованими. Ми проводимо системний аналіз потреб ринку і сучасних тенденцій ІТ індустрії для синтезу ефективних рішень широкого кола актуальних завдань.",
    "prj": "Завдання проекту на поточному етапі - піднести інформаційну інфраструктуру ринку нерухомості України до принципово нового рівня. Наш сайт -  це експериментальний майданчик (лабораторія) проектування і реалізації різних інформаційних сервісів і програмних модулів. Будь-які графіки, діаграми, таблиці і форми, які ви знайдете на цьому сайті, можуть бути розміщені на будь-якому веб-сайті в самих різноманітних дизайнерських рішеннях. Складні статистичні системи, програми та бази даних, які є \"фундаментом\" наших статистичних спостережень, можуть бути адаптовані і інтегровані (в вигляді конкретних програмних продуктів) в виробничі процеси компаній, що професійно працюють з нерухомістю і на суміжних ринках. Ми відкриті для спілкування і будемо раді розглянути будь-які пропозиції використання наших напрацювань, якщо Ви знайдете їх цікавими."
  },

  "mycontact": {
    "hc": "КОНТАКТИ",
    "chat": "live:zzzseva",
    "skypehref": "skype:live:zzzseva?chat",
    "site": "Інформаційна сторінка"
  },
  "inx": {
    "hello": "Вітаємо тебе, аналітик ринку нерухомості!",
    "prjdet": "Про проект »",
    "h3comerc": "Індикатори ринку комерційної нерухомомтсі Києва",
    "h3resident": "Індикатори ринку житлової нерухомості Києва",
    "prdyn": "Динаміка цін",
    "prlvl": "Поточний рівень цін",
    "btnsale": "Продаж »",
    "btnrent": "Оренда »",
    "nrpricechng": "Актуальні оновлювані графіки зміни цін на вторинному ринку нежитлових приміщень м.Києва",
    "nrpricelvl": "Актуальні діаграми поточного рівня цін на вторинному ринку нежитлових приміщень м.Києва",
    "rpricechng": "Актуальні оновлювані графіки зміни цін на вторинному ринку житлових квартир м.Києва",
    "rpricelvl": "Актуальні діаграми поточного рівня цін на вторинному ринку житлових квартир м.Києва",
    "method1": "Дані, що відображені на сайті, є результатами статистичного аналізу (із застосуванням регресійних моделей) цін пропозицій про купівлю-продаж об'єктів нерухомості в різних сегментах з 2006 року (комерційна нерухомість з 2010 року).",
    "method2": "Поточні оновлення графіків і діаграм виконуються за вибірками з бази даних, яка налічує понад 500 000 актуальних позицій (рієлторських оголошень). Протягом тижня обробляється близько 10 000 нових оголошень в різних сегментах ринку нерухомості. Статистичні індикатори напрацьовуються статистичним аналізом з кроком в тиждень."
  },
  "dyn": {
    "terzona": "Територіальні зони Києва",
    "dynapppi": "Загальні індикатори ринку квартир Києва",
    "f2006": "з 2006 року",
    "f2010": "з 2010 року",
    "10y": "10 років",
    "5y": "5 р",
    "3y": "3 р",
    "2y": "2 р",
    "1y": "1 рік",
    "half": "півроку",
    "quarter": "квартал"
  },
  "bkind": {
    "nm": "Тип будинку",
    "st": "Сталінки",
    "hr": "Хрущівки",
    "ser": "Серійні",
    "mod": "Сучасні",
    "allt": "Усі типи"
  },
  "rooms": {
    "nm": "Кімнатність",
    "r1": "1 кімн.",
    "r2": "2 кімн.",
    "r3": "3 кімн.",
    "r4p": "4 та більше кімн."
  },
  "zones": {
    "k": "Київ",
    "c": "Центр",
    "nc": "Близько до центру",
    "m": "Середина",
    "o": "Периферія"
  },

  "btabs": {
    "titressale": "Квартири - продаж",
    "butrooms": "кількість кімнат",
    "buttypes": "типи будинків",
    "butzones": "територіальні зони",
    "indicators": "індикатори",
    "indexes": "індекси",
    "titcomsale": "Нежилі приміщення - продаж",
    "titcomrent": "Нежилі приміщення - оренда",
    "butcomall": "усі типи",
    "butoffice": "офіси",
    "buttrade": "торгові",
    "titcomm": "СЕГМЕНТИ РИНКУ",
    "titcomsale_of": "Офісні приміщення - продаж",
    "titcomrent_of": "Офісні приміщення - оренда",
    "titcomsale_tr": "Торгові приміщення - оренда",
    "titcomrent_tr": "Торгові приміщення - продаж"
  },

  "pagestitle": {
    "main": "Динаміка цінових індикаторів ринку нерухомості Києва",
    "comdynamicsale": "Динаміка цінових індикаторів ринку нежилих приміщень в Києві (ціни продажу)",
    "comdynamicrent": "Динаміка цінових індикаторів ринку нежилих приміщень в Києві (орнедні ставки)",
    "resdynamicsale": "Динаміка цінових індикаторів ринку житових квартир в Києві (ціни продажу)",
    "comstaticsale": "Поточні рівні цін продажу нежилих приміщень в Києві",
    "comstaticrent": "Поточні рівні орендних ставок нежилих приміщень в Києві",
    "resstaticsale": "Поточні рівні цін продажу житлових квартир в Києві"
  }


}
